[
    {
        "Desc": "<p><strong>Money</strong>&nbsp;is an essential commodity that helps you run your life. Exchanging goods for goods is an older practice and without any money, you cannot buy anything you wish. Money has gained its value because people are trying to save wealth for their future needs. Philosophically speaking, money cannot buy everything but practically money is the basic thing that is used for calculating the status of any person.</p> <ul> <li> <strong> Money is a good servant but a bad master.</strong> You should be fond of money to an extent that you are controlling it. Don’t fall into the evil hands of money </li> <li> There are many ways to earn money, but to sustain your wealth you have to handle your own money. </li> <li> Rich people are rich because they know the true value of money and hence they manage their business. It is generally said that money will stay in the hands of people who know its value. </li> <li> If you are a lavish spender, spending money in unnecessary ways, you will soon lose all your wealth. Hard work and commitment is essential if you want money to stay in your hands. </li> <li> With money, you can rule the materialistic world. </li> <li> If you have money, signs of poverty will never approach you and you can maintain your health even though you cannot rule your health. </li> <li> There are many people in this world who want money without working hard. Some of them are successful in their goal but the true legitimate way to earn money is to work hard. </li> <li> You should use the money for solving your financial problems but you should be careful that your money does not transform you into a different person. People who are rich are praised by the society and you should be careful about those who are flattering you. </li> </ul>"
    },
    {
        "Desc": "<h2>Budget - What is a budget?</h2> <p>A budget is an estimation of revenue and expenses over a specified future period of time and is usually compiled and re-evaluated on a periodic basis. Budgets can be made for a person, a group of people, a business, a government, or just about anything else that makes and spends money. To manage your monthly expenses, prepare for life's unpredictable events, and be able to afford big-ticket items without going into debt, budgeting is important. Keeping track of how much you earn and spend doesn't have to be drudgery, doesn't require you to be good at math, and doesn't mean you can't buy the things you want. It just means that you'll know where your money goes, you'll have greater control over your finances.</p> <h2>Why Is Budgeting Important? </h2> <ul> <li>Budgeting Helps You Control Your Spending.</li> <li>Budgeting Keeps You On Track For Your Financial Goals.</li> <li>Budgeting Can Help Your Marriage.</li> <li>Budgeting Helps You Find Financial Contentment</li> <li>Budgeting Keeps You From Feeling Financially Overwhelmed.</li> <li>Budgeting Helps You Prepare For Emergencies.</li> <li>Budgeting Helps You Get (And Stay) Ahead</li> </ul> <h2>Some tips to maintain budget</h2> <p> <strong>WRITE DOWN YOUR TOTAL INCOME</strong> <br> The very first step is to write down your total income at the top of your household budget spreadsheet. This should be the amount that you and/or your spouse earn every month. If the source of income isn’t permanent and if the amount fluctuates each month, write down the average monthly income or an estimate of the amount you are expecting to receive. The same rule applies to those who are self-employed. </p> <p> <strong>ADD UP FIXED EXPENSES</strong> <br> The second step is to subtract your fixed expenses from the total income of your household. Fixed expenses usually include mortgage, rent, utility bills, school fee, transportation fee, taxes, debt and grocery. Since some household expenses require a fixed amount of money while the others vary on monthly basis, set aside an average amount for your bills and groceries keeping in mind the money you have spent on those in the past months. </p> <p> <strong>CALCULATE NET INCOME</strong> <br> The money you are left with after subtracting your fixed and variable expenses from the total household income is the net income. No matter how small the figure is, make sure to note it down in a separate column in the household budget planner. In case the amount is in negative, it means you have spent more than you earn. You need to take a step back and break down your expenses in ‘wants’ vs. ‘needs’ before re-evaluating your expenses once again. If you don’t do that, you’ll either have to take a loan or use your credit card, none of which are good options unless it’s an absolute necessity. </p> <p> <strong>EMERGENCY FUND</strong> <br> If you are lucky enough to have some remaining amount after subtracting your monthly expenses, make sure to set aside at least 10-30% of your net come for the emergency fund. According to most finance experts, an ideal emergency fund should be worth at least three months of total income. The easiest and most effective way to go about this is to open a savings account in your nearby bank. This money can be used in case of an emergency, be it a tire that needs to be replaced on an immediate basis or something more serious in nature. Since it’s not possible for everyone to set aside a large amount, make a habit of saving at least a few hundred rupees each month from your household budget </p> <p> <strong>ADJUST SPENDING HABITS</strong> <br> Apart from the predicted expenses, you also need to keep aside money for sudden or unpredictable expenses. You need to have cash on hand in case a friend decides to get married or someone invites you to their housewarming party. If your net income isn’t very significant, opt for less expensive and more practical gift items. Moreover, adjust your spending habits. If you eat out a lot or like to spend money on certain ‘wants,’ take a step back and re-evaluate your decisions. Instead of ordering takeout when tired, cook something basic to save time. There are also a lot of DIY tutorials available online that will help you save a lot of money on home improvement and other things. </p> <p> <strong>USE LISTS WHILE SHOPPING</strong> <br> Don’t go grocery shopping without a list. Make it an ultimate rule in your household if you have to. If possible, don’t take your kids along either. However, if that’s not an option, don’t let them put anything in the trolley that isn’t on your monthly or weekly grocery list. If you are going out shopping, list down the number of things you want to buy and then write down the maximum amount you’re willing to pay for that item. If you spend more than that on something, deduct it from the final amount of the next item. As tough as it sounds, it is important for you to cultivate this habit in yourself and your family so you aren’t completely broke at the end of the month. </p> "
    },
    {
        "Desc": "<h2> What is Online Fraud? </h2> <p>Online fraud refers to fraudulent activities such as identity theft and financial trauds that are committed by using the Internet.Online fraud includes online scams, spam, identity theft, a scammer buying products online from your account without your knowledge, identity spoofing, scam pop-up alerts, chain letter scams, etc.</p> <h2> What are the Most Common Types of Online Fraud? </h2> <ul> <li><strong>Assured approval for a credit card or loan:</strong> Email scams that tell you to pay an upfront fee and that assures to give you a loan or credit card. </li> <li><strong>Employment opportunities: </strong> They promise to give you an employment offer letter if you agree to pay a certain fee. </li> <li><strong>Lottery scams:</strong> The email will say that you have won a lottery and you have to pay a processing fee. </li> <li><strong>Phishing:</strong> This activity involves getting access to your confidential details like date of birth, credit card number, passwords, etc. through email, SMS, or calls. </li> <li><strong>Free vacation</strong> You may get an email which says that you have received a free vacation to an exotic location with a hotel room booking. You will then be asked to make a payment later</li> </ul> <h2> How does Online Fraud Happen So Easily? </h2> <p>Online fraud happens so easily due to many reasons. The main reasons are:</p> <ul> <li> It is easy to get access to credit card details by hacking or online criminal organisations.</li> <li> One who steals credit card details usually sells the confidential information to third parties. This leads to rapid spreading of information.</li> <li>The law enforcement for cybercrimes is tough and minimal. There is not enough evidence for prosecuting cybercriminals. Cybercrimes usually involve several states and countries. Hence, jurisdictional issues can come into the picture. This will delay or minimise prosecution. Hence, people are not worried about consequences and engage in cybercrime widely.</li> </ul> <h2> How to Protect Myself from Online Fraud Scams? </h2> <ul> <li>Be aware of the various types of online fraud and be alert.</li> <li>Get a pop-up window blocker.</li> <li>Make sure you scan your device for virus on a regular basis.</li> <li>Change your passwords from time to time.</li> <li>Refrain from downloading files from unfamiliar websites.</li> </ul> "
    },
    {
        "Desc": "<h2> What is a bank ? Define a Bank ? </h2> <p> A bank is a financial institution licensed to receive deposits and make loans. Banks may also provide financial services such as wealth management, currency exchange, and safe deposit boxes. There are several different kinds of banks including retail banks, commercial or corporate banks, and investment banks. In most countries, banks are regulated by the national government or central bank.</p> <h2> What is banking and what is the role of banking in an economy?</h2> <p> Banking can be defined as the business activity of accepting and safeguarding money owned by other individuals and entities, and then lending out this money in order to earn a profit. However, with the passage of time, the activities covered by banking business have widened and now various other services are also offered by banks. The banking services these days include issuance of debit and credit cards, providing safe custody of valuable items, lockers, ATM services and online transfer of funds across the country / world.</p> <h2>What is bank loan?</h2> <p>A bank loan is when a bank offers to lend money to consumers for a certain time period. As a condition of the bank loan, the borrower will need to pay a certain amount of interest per month, or per year. Secured Bank Loan. This is a loan which uses an asset as collateral. </p>"
    }
]